[
    {
        "id": 1,
        "title": "Banner",
        "category": "BannerBanner",
        "image": "article_1.jpg",
        "content": "L'épée commence à murmurer à l'oreille de Fulgrim qui interprète cette voix comme sa conscience. Le démon souffle sur les braises de ses frustrations (échecs artistiques, manque de reconnaissance de la part de ses frères, haine de la bureaucratie naissante de l'Imperium). Au même moment, le Primarque découvre les théories de Cornelius Blayke qui professait que pour obtenir la sagesse, un homme devait laisser libre court à ses instincts. Il suit ces conseils et devient rapidement décadent. 4",
        "username": {
            "pseudo": "Spartan117",
            "nom": "abderahmane.adjali@live.fr",
            "prenom": "Adjali",
            "email": "Abderahmane",
            "adresse": "8 rue des lilas",
            "ville": "Aulnay-sous-bois",
            "code_postal": "93600"
        },
        "date": "2023-02-17 14:35:28"
    },
    {
        "id": 2,
        "title": "Banner",
        "category": "BannerBanner",
        "image": "article_2.jpg",
        "content": "L'épée commence à murmurer à l'oreille de Fulgrim qui interprète cette voix comme sa conscience. Le démon souffle sur les braises de ses frustrations (échecs artistiques, manque de reconnaissance de la part de ses frères, haine de la bureaucratie naissante de l'Imperium). Au même moment, le Primarque découvre les théories de Cornelius Blayke qui professait que pour obtenir la sagesse, un homme devait laisser libre court à ses instincts. Il suit ces conseils et devient rapidement décadent. 4",
        "username": {
            "pseudo": "Spartan117",
            "nom": "abderahmane.adjali@live.fr",
            "prenom": "Adjali",
            "email": "Abderahmane",
            "adresse": "8 rue des lilas",
            "ville": "Aulnay-sous-bois",
            "code_postal": "93600"
        },
        "date": "2023-02-17 14:36:26"
    },
    {
        "id": 3,
        "title": "Les comètes",
        "category": "ObjetStellaire",
        "image": "article_3.png",
        "content": "Une longue queue sillionnant le ciel nocturne et couronnée par une sorte de boule de feu blanche : on comprend que bien des peuples aient vu, dans l'apparition des comètes, un signe du courroux des dieux. Une comètes (on sait aujourd'hui qu'il s'agissait de Halley) est apparue en 1066 au moment où Guillaume le conquérant et ses Normands ont pris pied en Grande-Bretagne. La tapiserie de Bayeux, qui célèbre la btaille de Hastings et ses vainqueurs, place la comète sur le même plan que le roi Harold, grand perdant de la bataill; suggérant ainsi que c'était le signe que Dieu désapprouvait l'usurpation du trône en même temps qu'il annonçait sa défaite. On à encore accusé les comètes entre autres griefs, d'être responsables de la peste noire en Europe, de tremblement de terre dans diverses régions du monde, et de la défaite des Incas en Amérique du Sud. En 1456, la comète de Haley fut même condamné comme diabolique par le pape.\r\nDepuis, la science a tiré les comètes de leur statut de damnées et a fait prendre conscience qu'elles sont un phénomène très naturel et constituent vraisemblamlement les vestiges de la création du Système solaire.",
        "username": {
            "pseudo": "Spartan117",
            "nom": "abderahmane.adjali@live.fr",
            "prenom": "Adjali",
            "email": "Abderahmane",
            "adresse": "8 rue des lilas",
            "ville": "Aulnay-sous-bois",
            "code_postal": "93600"
        },
        "date": "2023-02-17 15:30:44"
    }
]